export const departmentShortNames = [
    {
        "id": 1,
        "name": "ადმინისტრაციის დეპარტამენტი",
        "shortName": "ადმინისტრაცია",
        "color": "#F5D627"
    },
    {

        "id": 2,
        "name": "ადამიანური რესურსების დეპარტამენტი",
        "shortName": "რესურსები",
        "color": "#89B6FF"
    },
    {
        "id": 3,
        "name": "ფინანსების დეპარტამენტი",
        "shortName": "ფინანსები",
        "color": "#FD9A6A"
    },
    {
        "id": 4,
        "name": "გაყიდვები და მარკეტინგის დეპარტამენტი",
        "shortName": "მარკეტინგი",
        "color": "#2023BD"
    },
    {
        "id": 5,
        "name": "ლოჯოსტიკის დეპარტამენტი",
        "shortName": "ლოჯისტიკა",
        "color": "#2081BD"
    },
    {
        "id": 6,
        "name": "ტექნოლოგიების დეპარტამენტი",
        "shortName": "ტექნოლოგიები",
        "color": "#FF66A8"
    },
    {
        "id": 7,
        "name": "მედიის დეპარტამენტი",
        "shortName": "მედია",
        "color": "#7439B8"
    },
    {
        "id": 8,
        "name": "დიზაინერების დეპარტამენტი",
        "shortName": "დიზაინი",
        "color": "#F58727"
    }
];